Repository: aaam0mm/lanas
Catalog: locale/*/LC_MESSAGES/*.po
Languages: ar_iq

source: عنوان الكتاب
ar_iq: ناوی کتـــێب

source: إسم المؤلف
ar_iq: ناوی نووسەر

source: إسم المترجم
ar_iq: ناوی وەرگــێڕ

source: سنة النشر
ar_iq: ســـاڵی چاپ

source: تحميل رابط الكتاب
ar_iq: باركردنی كتێب

source: يمكنك(ي) إضافة عدة أجزاء من الكتاب
ar_iq: ئەگەر كتێبەكە چەن بەرگ بێت دەتوانی باری بكەی

source: رفع كتاب
ar_iq: باركردنی كتێب

source: أو
ar_iq: یان

source: وصف الكتاب
ar_iq: کورتە باسی کتێب

source: الإسم أو الكلمة
ar_iq: ناو یان وشه‌

source: معنى الإسم أو الكلمة
ar_iq: مانای ناو یان وشه‌

source: الوفيات
ar_iq: لەدایک بوون و مردنی ئەمڕۆ

source: أحداث اليوم
ar_iq: ڕووداوی ئه‌مرۆ

source: مناسبات
ar_iq: بۆنه‌كانى ئەمرۆ

source: هجري
ar_iq: كۆچی

source: ميلادي
ar_iq: زایینی

source: كردي
ar_iq: كوردی

source: تصنيف
ar_iq: پۆلێن

source: إختر تصنيف
ar_iq: پۆلێن هەڵبژێرە

source: نوع التاريخ
ar_iq: جۆری به‌روار

source: كردي, هجري, ميلادي
ar_iq: كوردی, كۆچی, زایینی

source: إختيار التاريخ
ar_iq: هەڵبژێردنی به‌روار

source: أكتب السنة
ar_iq: ساڵ بنووسە

source: إختر الشهر
ar_iq: مانگ هەڵبژێرە

source: أكتب اليوم
ar_iq: ڕۆژ بنووسە

source: الأحداث
ar_iq: ڕووداوەكان

source: إختر الجنس للإسم
ar_iq: ڕەگەز بۆ ناو هەڵبژێرە

source: كلاهما
ar_iq: هه‌ردووكی

source: صورة
ar_iq: وێنە

source: نص
ar_iq: ده‌ق

source: تضمين
ar_iq: لكاندنی لینك

source: خرائط
ar_iq: نه‌خشه‌

source: تصويت
ar_iq: ده‌نگدان

source: مسابقة
ar_iq: پێشبڕكێ‌

source: من هنا تستطيع إضافة شرائح للمحتوى المنشور
ar_iq: لێرەوە دەتوانی ناوەڕۆك بۆ بابەتەكان زیاد بكەی

source: ألصق رابط المحتوى
ar_iq: لینكەكە لێرە دابنێ‌

source: رابط الخريطة
ar_iq: لینكی نه‌خشه‌

source: خيارات التصويت
ar_iq: هەڵسەنگاندنەكان

source: إضافة إستطلاع
ar_iq: زیادكردنی ده‌نگدان

source: الأجوبة المقترحة
ar_iq: وەڵامەكان

source: أضف جواب
ar_iq: زیادكردنی وەڵام

source: صحيح
ar_iq: وەڵامی ڕاست

source: الحجم الأدنى لحجم الصورة
ar_iq: قەبارەی وێنە

source: أنقر لإضافة صورة
ar_iq: ئێرە داگرە بۆ باركردنی وێنە

source: إسم صاحب المقولة
ar_iq: ناوی خاوه‌ن وته‌

source: المقولة
ar_iq: وته‌

source: دار النشر
ar_iq: چاپخانه‌

source: صفحات متتالية مثل الكتاب
ar_iq: ئەو پەڕانە دوای یەك دێن وەك كتێب

source: إضافة صفحة أخرى
ar_iq: زیادكردنی پەڕه‌یه‌كی تر

source: عنوان الصفحة.. فإن لم يوجد عنوان تتركه فارغا, فتكون صفحة تابعة لما قبلها
ar_iq: ناونیشانی پەڕە.. ئەگەر ناونیشان نیە بە بەتاڵی جێی بهێڵە دەبێتە پاشكۆی پەڕەی پێشوو

source: رابط المصدر
ar_iq: لینكی سه‌رچاوه‌

source: أضف مصدر
ar_iq: سه‌رچاوه‌كان بنووسه‌

source: رابط الفيديو
ar_iq: لینكی ڤیدیۆ

source: وصف الفيديو
ar_iq: پێناسەی ڤیدیۆ

source: هل تريد إستعمال هذه الصورة ؟
ar_iq: دەتەوێت ئەو وێنەیە بەكاربهێنی؟

source: نعم
ar_iq: بەڵێ‌

source: لا شكرا
ar_iq: نەخێر

source: ظهور أحداث موافق لليوم
ar_iq: پیشاندانی ڕووداوەكانی هاوتای ئەمرۆیە

source: انضم إلى مجتمع مدهش لدينا
ar_iq: بەژداربە له‌ جیهانی سەرسوڕهێنەر

source: تسجيل الدخول عبر فيسبوك
ar_iq: تۆماركردن لە ڕێگای فەیسبوك

source: تسجيل الدخول عبر تويتر
ar_iq: تۆماركردن لە ڕێگای ئێكس

source: تسجيل الدخول بالبريد الإلكتروني
ar_iq: تۆماركردن لە ڕێگای ئیمیه‌ل

source: لا يوجد لديك حساب ؟
ar_iq: هه‌ژمارت هه‌یه‌؟

source: سجل حسابك
ar_iq: خۆت تۆماربكه‌

source: اسم المؤلف
ar_iq: ناوی نووسەر

source: مُترجم
ar_iq: ناوی وەرگــێڕ

source: صفحات
ar_iq: ژ / پەڕەکــــان

source: عدد معاينة الكتاب
ar_iq: ژمارەی بینینی كتێب

source: عدد تحميل الكتاب
ar_iq: ژمارەی داگرتنی كتێب

source: معاينة الكتاب
ar_iq: خوێندنه‌وه‌ >

source: رابط
ar_iq: ئێرە داگرە

source: تحميل الكتاب
ar_iq: دابه‌زاندن >

source: مؤلف
ar_iq: نووسه‌ر

source: مترجم
ar_iq: ناوی وەرگــێڕ

source: المصادر
ar_iq: سه‌رچاوه‌كان

source: المعذرة ! رتبتك لا تسمح لك بالإطلاع على المصادر
ar_iq: ببورە! پله‌كه‌ت نزمه‌‌ ناتوانای سەرچاوەكان ببینیت

source: قم بتسجيل الدخول لكي تتمكن من رؤية المصادر
ar_iq: بۆ بینینی سەرچاوەكان پێویسته‌ خۆت تۆمار بكەی

source: إغلاق الصفحة
ar_iq: داخستنی پەڕە

source: المنشور بإنتظار الموافقة
ar_iq: ئەم بابەتە لە چاوەڕوانی پێداچوونەوە دایە؛ ئەگەر شیاوی بڵاوکردنەوە نەبێت، لێرەدا ھۆکارەکەی ڕووندەکەینەوە، بۆیە تکایە سەردانی ئەم پەڕەیە بکە

source: المنشور بإنتظار المراجعة
ar_iq: ئەو بابەتە لە چاوەڕوانی پێداچوونەوە دایە

source: المنشور مغلق حاليا
ar_iq: بەھۆی نەبوونی مەرجی پێویست ئەم بابەتە لە ئێستادا ھەڵپەسێردراوە

source: إجباري
ar_iq: پێویستە

source: تعديلات
ar_iq: دەستکارییەکان

source: الكتابة بالأحمر تم حدفها وتعويضها بالكتابة بالأخضر
ar_iq: نووسینە سورەکان سڕاوەتەوە و لە شوێنی ئەو سەوزەکە دانراوە

source: الكلمات المفتاحية
ar_iq: وشە بنووسە بۆ # هاشتاگ

source: مصادر المنشور
ar_iq: سه‌رچاوه‌كانی بابه‌ت

source: حفظ كمسودة
ar_iq: پاشەكەوتكردنی بۆ گەڵاڵە

source: إضافة إلى سلايدر
ar_iq: زیادیكه‌ بۆ سلايدر

source: إضافة إلى مميز
ar_iq: زیادیكه‌ بۆ هەڵبژێردراوەكان

source: منع النسخ
ar_iq: ڕێگری كردن لە كۆپی

source: تعطيل التعليقات
ar_iq: لە كارخستنی كۆمێنت

source: التصنيف الإفتراضي
ar_iq: پۆلێنی پێشوو

source: التصنيف الشجري
ar_iq: پۆلێنی دره‌ختی

source: أدخل اليوم
ar_iq: ئەمڕۆ بنووسە

source: تعيين كلمة مرور جديدة
ar_iq: دیاریكردنی وشەی نهێنی نوێ‌

source: كلمة المرور الجديدة
ar_iq: وشەی نهێنی نوێ

source: تغيير
ar_iq: گۆڕین

source: نتائج البحث عن %s
ar_iq: ئەنجامی گەڕان له‌ %s

source: الإسم أو البريد الإلكتروني
ar_iq: ناو یان ئیمەیل بنووسە

source: إسترجاع كلمة المرور ؟
ar_iq: كەڕاندنەوەی وشەی نهێنی؟

source: تسجيل
ar_iq: تۆماركردن

source: تسجيل حساب جديد
ar_iq: تۆماركردنی هه‌ژماری نوێ

source: التسجيل معطل حاليا
ar_iq: لە ئێستادا خۆ نۆماركردن ڕاگیراوە <div id="Card2-card-item0"><a href="https://www.laanas.net/page/35/%D8%AE%DB%86%20%D8%AA%D8%A7%D9%85%D8%A7%D8%B1%20%DA%A9%D8%B1%D8%AF%D9%86" target="_blank">بۆ زانیاری زیاتر سەردانی ئێرە بکە</a></div>

source: المنشور بإنتظار الموافقة حاليا
ar_iq: ئەم بابەتە لە چاوەڕوانی پێداچوونەوە دایە؛ ئەگەر شیاوی بڵاوکردنەوە نەبێت، لێرەدا 👇🏿 ھۆکارەکەی ڕووندەکەینەوە، بۆیە تکایە سەردانی ئەم پەڕەیە بکە

source: المنشور بإنتظار المراجعة حاليا
ar_iq: ئەم بابەتە لە چاوەڕوانی پێداچوونەوە دایە

source: إرسال
ar_iq: بینێرە

source: كاتب(ة)
ar_iq: نووسه‌ر

source: مواضيع ذات صلة
ar_iq: بابه‌تی په‌یوه‌ندیدار

source: حساب هذا المستخدم محظور
ar_iq: هەژماری ئەم بەكارهێنەرە ڕاگیراوە

source: حائط المواضيع
ar_iq: كۆگای بابه‌ته‌كان

source: مشاركات الأعضاء
ar_iq: بابه‌تی ئه‌ندامان

source: مشاركات من الأقسام
ar_iq: به‌شداری به‌شه‌كان

source: مفضلتي
ar_iq: دڵخوازەكانم

source: مواضيع مميزة
ar_iq: بابەتی هەڵبژێردراو

source: مواضيع جديدة لصاحب الملف
ar_iq: بابەتی نوێیه‌كانی

source: السيرة الذاتية
ar_iq: ژیاننامه‌‌ CV

source: الاعضاء - المتابعون
ar_iq: شوێنكەوتووەكانت

source: الأعضاء المتابعون
ar_iq: هاوڕێیه‌كانی

source: لايوجد أي متابعين
ar_iq: هیچ شوێنكەوتوویەك نیە

source: تصنيف لكل مواضيع
ar_iq: پۆلێنی بابەتەكان

source: تصنيف لكل المواضيع
ar_iq: پۆلێنی هەموو بابەتەكان

source: الأوسمة
ar_iq: مه‌دالیاكان

source: إبحث عن عضو
ar_iq: بگەڕی لە ئەندام

source: ترتيب حسب
ar_iq: ڕیوبەندی بە پێی

source: أكثر مواضيع
ar_iq: زۆرترین بابه‌ت

source: أكثر نقاط
ar_iq: زۆرترین خال

source: أكثر متابعين
ar_iq: زۆرترین شوێنكەوتوو

source: أكثر قراء للمواضيع
ar_iq: زۆرترین بابەتی خوێندراوە

source: أكثر مواضيع مشاركة
ar_iq: زۆرترین بابەتی بڵاوكراوە
