Repository: aaam0mm/lanas
Catalog: locale/*/LC_MESSAGES/*.po
Languages: ar_iq

source: تم حدف بنجاح
ar_iq: بەسەركەوتووی سڕایەوە

source: إختر صنف الملف
ar_iq: جۆری وێنه‌ هەڵبژێرە

source: تم إرجاع وسام السيرة الذاتية للحالة الطبيعة
ar_iq: مه‌دالیای ژیاننامەت لێسەندرایەوە

source: مبروك حصلت على وسام السيرة الذاتية
ar_iq: پیرۆزە مه‌دالیای ژیاننامەت بۆ زیاد كرا

source: للأسف تم رفض طلب الحصول على وسام السيرة الذاتية
ar_iq: ببورە داواكارییەكەت ڕەتكرایەوە بۆ بەدەستهێنی مه‌دالیای ژیاننامە

source: في مثل هذا اليوم
ar_iq: ڕووداوەکانی ئەمرۆ

source: ولادة و وفيات اليوم
ar_iq: لەدایک بوون و مردنی ئەمڕۆ

source: مناسبات اليوم
ar_iq: بۆنەكانی ئەمڕۆ

source: المعذرة ! المرجو إختيار الدولة
ar_iq: ببورە! تكایە وڵاتێك هەڵبژێرە

source: المعذرة ! المرجو إختيار الجنس
ar_iq: ببورە! تكایە ڕەگەز هەڵبژێرە

source: يجب أن يكون إمتداد كلمة السر بين %s إلى %s
ar_iq: پێویستە وشەی نهێنی له‌ %s بۆ %s بێت

source: كلمتي السر غير متطابقتين
ar_iq: وشەی نێهێنی هاوشێوەی یەك نین

source: المعذرة ! إسم المستخدم قصير
ar_iq: بببورە! ناونیشان كورتە

source: المعذرة ! إسم المستخدم مستعمل مسبقا
ar_iq: بببورە! ئەو ناونیشانە بە كار هاتووە

source: المعذرة ! المرجو إدخال بريد إلكتروني صحيح
ar_iq: ببورە! تكایه‌ ئیمه‌یلی دروست داخل بكه‌

source: المعذرة ! البريد الإلكتروني مستعمل مسبقا
ar_iq: بببورە! ئەو ناونیشانە بە كار هاتووە

source: يجب أن يكون إمتداد الإسم بين %d-%d
ar_iq: پێویستە جۆری ناو لەو نێوەندە بێت %d-%d

source: حدث خطأ المرجو إعادة المحاولة
ar_iq: هەڵەیەك هەیە! تكایە جارێكی تر هەوڵ بده‌ره‌وه‌

source: المرجو رفع إتباث الهوية
ar_iq: تكایه‌ ناسنامه‌كه‌ت هاوپێچ بكه‌

source: تم إرسال الطلب بنجاح
ar_iq: داواكاریەكەت گەیشت

source: المعذرة ليس لك الصلاحيات لحدف هذه الصورة
ar_iq: ببورە! دەسەڵاتی سڕینەوەی ئەو وێنەت نیە

source: المرجو التأكد من الرمز
ar_iq: تكایە لە كودەكە دڵنیابە

source: المرجوالتأكد من كلمة السر
ar_iq: تكایە لە وشەی نهێنی دڵنیابەوە

source: قم بنسخ الرمز ولصه بحقل التأكيد في الموقع
ar_iq: ئەو كۆدە كۆپی بكە و بلكێنە بە خانەی دڵنیابوون

source: رمز تأكيد حدف الحساب
ar_iq: كۆدی دڵنیابونەوە لە سڕێنەوەی هەژمارەكەت

source: تم إرسال رمز التأكيد إلى بريدك الإلكتروني
ar_iq: كۆدی سڕێنەوەی هەژمار نێردرا بۆ ئیمیەلەكەت

source: تم إضافة التصويت بنجاح
ar_iq: دەنگدان بە سەركەووتوی ئەنجامدرا

source: المرجو إدخال الإسم
ar_iq: تكایە ناو بنووسە بكە

source: المرجو دكر نوع المخالفة
ar_iq: تكایە جۆری سەرپێچی دیاری بكە

source: شكرا على وقتك سيتم أخد هذا التبليغ بغاية الأهمية
ar_iq: سوپاس.. ئاگادارکردنەوەکەت بە گرنگ وەردەگیرێت

source: النص جد قصيرة !
ar_iq: ئه‌م ده‌قه‌ كورته‌ !

source: الرسالة جد قصيرة !
ar_iq: ئه‌م په‌یامه‌ كورته‌ !

source: الإسم جد قصير !
ar_iq: ئه‌م ناوه‌ كورته‌ !

source: البريد الإلكتروني غير صالح !
ar_iq: ئەو ئیمیەلە گونجاو نیە !

source: تم إرسال رسالة بنجاح سيتم الرد عليك في أقرب وقت ممكن. شكرا
ar_iq: سوپاس پەیامەكەت گەیشت بە زووترین كات وەڵام دەدرێتەوە

source: تم تحديث بنجاح
ar_iq: به‌سه‌ركه‌وتووی ئه‌نجامدرا‌‌

source: التعليق يجب أن يكون بين %s - %s حرف
ar_iq: كۆمینته‌كه‌ت ده‌بیت %s - %s پیت بیت

source: تم إضافة التعليق بنجاح
ar_iq: بەسەركەوتووی كۆمێنت زیاد كرا

source: المعذرة ! لم يتم إدخال التعليق المرجو إعادة المحاولة
ar_iq: ببورە! كۆمێنت نەنووسراوە ! تكایە جارێكی تر هەوڵبده‌ره‌وه‌

source: المعذرة ! ليس لك الصلاحيات للقيام بهذا الإجراء
ar_iq: ببورە! دەسەڵاتی ئەنجامدانی ئەو كارەت نیە

source: تم الإزالة من المفضلة
ar_iq: لابرا لە دلخوازەكان

source: تم الإضافة إلى المفضلة
ar_iq: زیادكرا بۆ دلخوازەكان

source: الرسالة يجب أن تكون بين %d - %d حرف
ar_iq: په‌یامه‌كه‌ت ده‌بێت له‌ %d - %d پیت بێت

source: تم إرسال رسالة بنجاح
ar_iq: پەیامەكە بەسەركەوتووی نێردرا

source: تم إنشاء حساب بنجاح
ar_iq: هەژمارەكەت بەسەركەوتووی دامه‌زرا بوو

source: تم تفعيل الحساب بنجاح
ar_iq: هەژمارەكەت بەسەركەوتووی دامه‌زرا

source: تم تحديث البيانات بنجاح
ar_iq: زانیاره‌كان به‌ سه‌ركه‌ووتوی ئه‌نجامدرا‌‌

source: تم إرسال رابط إسترجاع كلمة المرور. قم(ي) بتفقد بريدك الإلكتروني
ar_iq: لینكی گەڕانەوەی وشەی نهێنی نێردراوە بۆ ئیمیەلەكەت

source: تم نشر المحتوى بنجاح
ar_iq: به‌ سه‌ركه‌وتووی بڵاوكرایەوە

source: إضافة لموقع وملفك
ar_iq: ناردنی بابەت بۆ (ماڵپەڕ) و (پێگەی خۆت)

source: ترسل هنا فقط مواضيع الذي فيه شروط (مواضيع موثقة) بعد موافقة الإدارة سيظهر الموضوع في الموقع وملفك
ar_iq: بابەتی "پەسەند کراو" دوای وردبینی لە (ماڵپەڕ) و (پێگەی خۆت) بڵاو دەبێتەوە

source: موثقة
ar_iq: پەسەند کراو

source: إضافة لملفك فقط
ar_iq: ناردنی بابەت تەنھا بۆ (پێگەی خۆت)

source: تنشر هناأي موضوع تريد لك حريةالنشر ولا تحتاج موافقة للنشر، سيظهر الموضوع في ملفك مباشرة
ar_iq: بابەتی "پەسەند نەکراو" ڕاستەوخۆ لە (پێگەی خۆت) بڵاو دەبێتەوە

source: حرة
ar_iq: پەسەند نەکراو

source: مُحتوى ذو طابع لا أخلاقي او مخل باداب العامة
ar_iq: وێنە، ڤیدیۆ، دەقی دوور لە ڕەوشتی تێدایە

source: مُحتوى يدعوا إلى الحقد و الكراهية و الارهاب
ar_iq: ھاندانە بۆ ڕقەکاری و دووبەرەکی و توندووتیژی

source: مُحتوى يدعوا إلى شذوذ وفسادالفكري والانحراف
ar_iq: ھاندانە بۆ ئیلحاد و دژە دینی و تیکچوونی ھیزر

source: مُحتوى قاذف, فاضح أو مُهين لشخص أو جماعة
ar_iq: تەشھیرە بۆ کەسایەتی، گروپ، لایەن

source: مُحتوى فيه مواد محميَّة بحقوق طبع و نشر أو حقوق ملكية الفكرية
ar_iq: مافی کەسانی تر لەم بابەتە پێشێلکراوە

source: مُحتوى ليس صحيحا فيها اخطاء يجب ان يصحح
ar_iq: زانیاری ناڕاست و چەواشەکاری تێدایە

source: مصادر المُحتوى ليس صحيحا
ar_iq: سەرچاوەی بەکارھاتوو باوەڕپێکراو نییە

source: محتوى عاطل أو رابط معطل أو فيه فايروس
ar_iq: ھەڵەی تێدایە پێویستە ڕاست بکرێتەوە

source: غير ذالك
ar_iq: جگە لەمانەی سەرەوە

source: إسم المرسل
ar_iq: ناوت بنووسە

source: رقم الجوال أو البريد الإلكتروني
ar_iq: ژمارەی مۆبایل یان ئیمەیل بنووسە

source: نوع المخالفة
ar_iq: 💡تكایە جۆری سەرپێچی دیاری بكە

source: تفاضيل مخالفة
ar_iq: تکایە ڕوونکردنەوەی زیاتر بنووسە

source: أرسل
ar_iq: بینێرە

source: حدف
ar_iq: سڕینەوە

source: قفل
ar_iq: داخستن

source: مشاهدة
ar_iq: بینراوه‌

source: تقييم
ar_iq: هەڵسەنگاندن

source: رد فعل
ar_iq: لایك

source: مشاركة
ar_iq: بڵاوكرنەوە لە تۆڕەكان

source: شارك على فايسبوك
ar_iq: بڵاوی بكەوە لە فەیسبوك

source: شارك على تويتر
ar_iq: بڵاوی بكەوە لە ئێكس

source: التنبيهات
ar_iq: ئاگاداریه‌كان

source: أرسل رسالة إلى
ar_iq: پەیامێك بنێرە بۆ ئه‌م به‌كارهێنه‌ره‌

source: بإرسالك لهذه الرسالة فأنت توافق على %s الموقع
ar_iq: بە ناردنی ئەم پەیامە واتە ڕەزامەندیت نواندوە لەسەر %s ماڵپەر

source: إسم المستخدم بحروف انجليزية
ar_iq: پاشكر به‌ پیتی ئینگلیزی

source: الجنس
ar_iq: ڕەگەز

source: إختر الجنس
ar_iq: ڕەگەز دیاری بكە

source: ذكر
ar_iq: نێر‌

source: أنثى
ar_iq: مێ

source: تاريخ الميلاد
ar_iq: به‌رواری له‌دایك بوون

source: اليوم
ar_iq: ڕۆژ

source: الشهر
ar_iq: مانگ

source: السنة
ar_iq: ساڵ

source: الدولة
ar_iq: وڵات

source: كلمة المرور
ar_iq: وشەی نهێنی

source: تأكيد كلمة المرور
ar_iq: دووباره‌كردنه‌وه‌ی وشەی نهێنی

source: أكمل التسجيل
ar_iq: تۆمار كردن ته‌واو بكه‌

source: تنبيه
ar_iq: ئاگاداری

source: قوانين القسم
ar_iq: یاسای به‌ش

source: مصادر معتمدة
ar_iq: سه‌رچاوه‌ی به‌كار هاتوو

source: النقاط
ar_iq: خاڵەكان

source: المواضيع
ar_iq: بابه‌ته‌كان

source: المتابعين
ar_iq: هاوڕێیه‌كان

source: متابعة
ar_iq: شوێنكەوتن

source: أرسل رسالة
ar_iq: ناردنی پەیام

source: تفعيل الحساب
ar_iq: كاراكردنی هەژمار

source: رمز التفعيل
ar_iq: كۆدی كارا كردن

source: تم إرسال رمز التفعيل إلى بريدك إلكتروني
ar_iq: كۆدی كارا كردنی هەژمار نێردرا بۆ ئیمیەلەكەت

source: تفعيل
ar_iq: كارا كردن

source: إتصل بنا
ar_iq: پەیوەندیمان پێكەوە بكە

source: إسم الثنائي أو الثلاثي
ar_iq: ناوی ته‌واو

source: البريد الإلكتروني
ar_iq: ئیمیله‌كه‌ت بنووسه‌

source: سبب المراسلة
ar_iq: هۆكاری په‌یامه‌كه‌ت بنووسه‌

source: الرسالة
ar_iq: په‌یامه‌كه‌ت بنووسه

source: احصائيات
ar_iq: ئامار و سەرژمێری

source: هده الإحصائيات خاصة بموقعك فقط و ليست بالموقع كامل
ar_iq: ئەمه‌ ئاماری هەموو ماڵپەڕ نییە.. به‌ڵكوو ئاماری تایبەت بە پێگەی تۆیه‌

source: مقالاتي و مشاركاتي
ar_iq: بابه‌ت و به‌شدارییه‌كان

source: اعدادات التعليقات
ar_iq: كۆگای كۆمێنتەكان

source: اعدادات الإشعارات
ar_iq: ڕاگرتنی ئاگادارییەکان

source: الملف الشخصي(CV)
ar_iq: پڕکرنەوەی ژیاننامە (CV)

source: اعدادات الحساب
ar_iq: زانیاری ھەژمار

source: الشبكات الإجتماعية
ar_iq: تۆڕە كۆمه‌ڵایه‌تییه‌كان

source: حقيبة النقاط
ar_iq: خه‌زینه‌ی خاڵەكان

source: تعليمات هامة
ar_iq: ئاگاداری و ڕێنمای

source: حدف الحساب
ar_iq: سڕینەوەی هەژمار

source: لوحة التحكم
ar_iq: كۆنتڕۆڵ پانێڵ

source: روابط
ar_iq: به‌سته‌ری پێویست

source: تنبيه هام
ar_iq: خستنه‌ڕوو

source: تصميم و برمجة فريق %s %s
ar_iq: ھەموو مافەکان پارێزراوە بۆ %s %s

source: إسترجاع كلمة المرور
ar_iq: كەڕاندنەوەی وشەی نهێنی

source: أدخل البريد الإلكتروني الذي سجلت به لكي نرسل لك رابط إعادة تعيين كلمة المرور
ar_iq: بۆ گەڕاندنەوەی وشەی نهێنی ئەو ئێمەیلە بنووسە كە ئەو هەژمارەت پێی دروستكردوە تا نامەیەكت بۆ بنێرین

source: ليس لديك حساب ?
ar_iq: هه‌ژمارت هه‌یه‌‌؟

source: سجل حساب الآن
ar_iq: هەژمارێك بكەوه‌

source: شروط إستخدام
ar_iq: مەرجی بەكارهێنان

source: هل تريد حدف هذا المحتوى ؟
ar_iq: ئاگاداربە دوای سڕینەوە ناگەڕێتەوە؟

source: تنبيه جديد
ar_iq: ئاگاداری نوێ‌

source: رسالة جديدة
ar_iq: په‌یامی نوێ

source: جاري التحميل ...
ar_iq: چاوەڕوان بە ...

source: إشترك
ar_iq: به‌شدار به‌

source: الملف
ar_iq: فایل

source: إلغاء الإشتراك
ar_iq: لابردنی به‌شداری

source: تمت العملية بنجاح
ar_iq: كاره‌كه‌ به ‌سه‌ركه‌وتووی ئه‌نجامدرا‌‌

source: حدث خطأ المرجو إعادة المحاولة مرة أخرى
ar_iq: هەڵەیەك هەیە! تكایە جارێكی تر هەوڵ بده‌ره‌وه‌

source: حسنا
ar_iq: به‌ڵێ

source: إلغاء
ar_iq: پاشگەز بوونەوە

source: إنتباه
ar_iq: ئاگاداری

source: غلق الجميع
ar_iq: داخستنی هەموو

source: فتح الجميع
ar_iq: كردنه‌وه‌ی هەموو

source: لم يتم رفع الملف. المرجو التأكد من الحجم و الإمتداد
ar_iq: ببورە! فایلەكەت قبوڵ نەكرا دڵنیابەرەوە لە كێش و جۆرەكەی

source: المعدرة حجم الملف كبير
ar_iq: ئەم فایلە قەبارەی زۆرە تکایە بچووکی بکەوە

source: تم عمل التنفيد الجماعي بنجاح
ar_iq: كاره‌كه‌ به ‌سه‌ركه‌وتووی ئه‌نجامدرا‌‌

source: تم نقل المواضيع بنجاح
ar_iq: بابەتەكە به‌ سه‌ركه‌ووتوی گواسترایەوە

source: تعطيل
ar_iq: له‌كارخستن

source: نشر
ar_iq: بڵاوكردنەوە

source: تنفيد
ar_iq: جێبەجێكردن

source: عرض المزيد
ar_iq: پێشاندانی زیاتر

source: أكمل إلى الرئيسية
ar_iq: بگەڕێوە بۆ لاپەڕەی سەرەكی

source: عمل لك متابعة
ar_iq: فۆڵۆوی كردی

source: الإدارة
ar_iq: لاناس

source: قام بالتعليق على
ar_iq: كۆمێنتی نووسی لەسەر

source: تم نشر
ar_iq: ئەم بابەتە بڵاوکرایەوە

source: تم قفل
ar_iq: ئەم بابەتە هەڵپەسێردرا

source: تم إضافة نقاط إلى حسابك
ar_iq: پیرۆزە خاڵت بۆ زیاد كرا

source: حصلت على وسام جديد
ar_iq: پیرۆزە مه‌دالیات بۆ زیاد كرا

source: حصلت على رتبة جديدة
ar_iq: پبیرۆزە پلەت بەرز کرایەوە

source: مبروك تم إضافة إلى المواضيع المميزة
ar_iq: پیرۆزە ئەو بابەتەت خرایە بەشی بابەتە ھەڵبژێردراوەکان

source: تم إضافة تنبيه ل
ar_iq: 💡بۆ ئەوەی ئەم بابەتەت بڵاو بکرێتەوە، تکایە ئەو تێبینیانەی نووسیومانە چاکی بکە

source: رد فعل على
ar_iq: لایكی كرد بۆ

source: تقييم ل
ar_iq: هەڵسەنگاندنی كرد بۆ

source: لا يوجد أي محتوى حاليا
ar_iq: هیچ بابەتێك بوونی نيیە

source: الأقسام
ar_iq: به‌شه‌كان

source: دخول
ar_iq: چوونه‌ ژوور

source: اللغة
ar_iq: زمان

source: الرئيسية
ar_iq: پەڕەی سه‌ره‌كی

source: دخول إلى الحساب
ar_iq: چوونه‌ ژووره‌وه‌

source: أضف موضوعا
ar_iq: بابەتێك بنێرە

source: إختر قسما
ar_iq: به‌شه‌كان

source: نتائج البحث
ar_iq: ئەنجامی گەڕان

source: عرض نتائج البحث
ar_iq: پێشاندانی ئەنجامی هەموو گەڕانه‌كان

source: المعذرة ! لم يتم حدف بعض الدول
ar_iq: ببورە! هەندێ‌ وڵات نەسڕایه‌وە

source: المعذرة ! لم يتم حدف بعض الصفحات
ar_iq: ببورە! هەندێ‌ پەڕە نەسڕایه‌وە

source: لا يمكن إكمال هذه العملية
ar_iq: ئەم كارە ناكرێت ئەنجام بدرێت

source: المرجو إختيار رتبة
ar_iq: تكایە پلە هەڵبژێرە

source: المعدرة لا يمكن حدف القسم الإفتراضي
ar_iq: ببورە بەشی جێگیر ناسڕێتەوە

source: المعذرة ! المرجو التأكد من رمز التفعيل
ar_iq: ببورە! تكایە دڵنیابەوە لە كۆدی كاراكردنی هەژمار

source: المعذرة ! الحقل فارغ
ar_iq: ببورە! خانەكە بەتاڵە

source: المعذرة ! إسم المستخدم أو كلمة المرور خطأ
ar_iq: ببورە! ناونیشان یان وشەی نهێنی هەڵەیە

source: المعذرة كلمة السر الحالية خطأ.
ar_iq: ببورە! وشەی نهێنی ئێستا هەڵەیە.

source: المعذرة ! الرابط غير صحيح
ar_iq: ببورە! ئەو لینكە دروست نیە

source: إتبع الرابط التالي لإسترجاع كلمة مرور حسابك
ar_iq: لە ڕێگای ئەو لینكەوە وشەی نهێنی هەژمارەكەت بگەڕێنەوە

source: من هنا
ar_iq: لێرەوە

source: مسودة تلقائية
ar_iq: گەڵاڵەی تۆماتێكی

source: المعذرة ! نقاطك لاتسمح لك بإضافة موضوع
ar_iq: ببوورە! بەھۆی نەبوونی خاڵی پێویست لە ھەژمارەکەت ناتوانی بابەت زیاد بکەی.. بۆ بەدەستھێنانی خاڵی زیاتر پێویستە بابەتی سەلمێنراو زیاد بکەی

source: المعذرة ! لقد تجاوزت الحد المسموج به للإضافة اليوم
ar_iq: ببورە! ئەمرۆ لەوە زیاتر ناتوانی بابەت بڵاوبكەیەوە

source: تم إيقاف هذا المحتوى من طرف الإدارة
ar_iq: ئەم بابەتە لەلایەن بەڕێوبەرایەتی ماڵپه‌ڕەوە ڕاگیراوە

source: المرجو إدخال إسم مؤلف الكتاب
ar_iq: تكایه‌ ناوی نووسه‌ر بنووسه‌

source: المرجو رفع كتاب
ar_iq: تكایه‌ كتێبەكە بەرزبكەوە بۆ ماڵپەڕ

source: المرجو إختيار جنس الإسم
ar_iq: تكایە ڕەگەزی ناو دیاری بكە

source: المرجو إختيار تصنيف
ar_iq: تكایە پۆلێن هەڵبژێرە

source: المرجو إختيار التقويم
ar_iq: تكایە ڕۆژ ژمێر هەڵبژێرە

source: المرجو إختيار الشهر
ar_iq: تكایە مانگ هەڵبژێرە

source: المرجو إدخال إسم المؤلف
ar_iq: تكایه‌ ناوی نووسه‌ر بنووسه

source: المرجو إختيار صورة
ar_iq: تكایە وێنەیەك هەڵبژێرە

source: المرجو إدخال عنوان
ar_iq: تكایە ناونشان هەڵبژێرە

source: المرجو إختيار قسم
ar_iq: تكایە به‌شێك هەڵبژێرە

source: أضف تعليق
ar_iq: بینیرە

source: أضف رد
ar_iq: وەڵامدانەوە

source: عرض الردود
ar_iq: پێشاندانی وەڵامەكان

source: تعديل
ar_iq: دەستکاری

source: تبليغ
ar_iq: ئاگاداركردنه‌وه‌

source: يناير
ar_iq: (1) يناير

source: فبراير
ar_iq: (2) فبراير

source: مارس
ar_iq: (3) مارس

source: أبريل
ar_iq: (4) أبريل

source: مايو
ar_iq: (5) مايو

source: يونيو
ar_iq: (6) يونيو

source: يوليو
ar_iq: (7) يوليو

source: أُغسطس
ar_iq: (8) أُغسطس

source: سبتمبر
ar_iq: (9) سبتمبر

source: أكتوبر
ar_iq: (10) أكتوبر

source: نوفمبر
ar_iq: (11) نوفمبر

source: ديسمبر
ar_iq: (12) ديسمبر

source: محرم
ar_iq: (1) محرم

source: صفر
ar_iq: (2) صفر

source: ربيع الأول
ar_iq: (3) ربيع الأول

source: ربيع الثاني
ar_iq: (4) ربيع الثاني

source: جمادي الأول
ar_iq: (5) جمادي الأول

source: جمادي الثاني
ar_iq: (6) جمادي الثاني

source: رجب
ar_iq: (7) رجب

source: شعبان
ar_iq: (8) شعبان

source: رمضان
ar_iq: (9) رمضان

source: شوال
ar_iq: (10) شوال

source: ذو القعدة
ar_iq: (11) ذو القعدة

source: ذو الحجة
ar_iq: (12) ذو الحجة

source: خاکەلێو(نەورۆز)
ar_iq: (1) خاکەلێو(نەورۆز)

source: گوڵان (بانەمەڕ)
ar_iq: (2) گوڵان (بانەمەڕ)

source: جۆزەردان
ar_iq: (3) جۆزەردان

source: پووشپەڕ
ar_iq: (4) پووشپەڕ

source: گەلاوێژ
ar_iq: (5) گەلاوێژ

source: خەرمانان
ar_iq: (6) خەرمانان

source: ڕەزبەر
ar_iq: (7) ڕەزبەر

source: خەزەڵوەر(گەڵارێزان)
ar_iq: (8) خەزەڵوەر(گەڵارێزان)

source: سەرماوەز
ar_iq: (9) سەرماوەز

source: بەفرانبار
ar_iq: (10) بەفرانبار

source: ڕێبەندان
ar_iq: (11) ڕێبەندان

source: ڕەشەمێ
ar_iq: (12) ڕەشەمێ

source: أقل من 1 ثانية
ar_iq: كه‌متر له‌ 1 چركه‌

source: سنة
ar_iq: ساڵ

source: شهر
ar_iq: مانگ

source: يوم
ar_iq: ڕۆژ

source: ساعة
ar_iq: كاتژمێر

source: دقيقة
ar_iq: خوله‌ك

source: ثانية
ar_iq: چركه‌

source: منذ
ar_iq: پێش

source: عرض الكل
ar_iq: پێشاندانی هەموو

source: الرسائل
ar_iq: نامه‌كانم

source: ملف الشخصي
ar_iq: ماڵپەری من

source: إعدادات
ar_iq: ڕێکخستنەکان

source: لوحة الأدمن
ar_iq: ژووری ئەدمین

source: الخروج
ar_iq: ده‌رچوون

source: إلغاء التوثيق
ar_iq: گەڕانەوە بۆ په‌سه‌ند نه‌كراو

source: توثيق
ar_iq: په‌سه‌ند ‌كردن

source: تم تحويل المنشور بنجاح
ar_iq: بەسەركەوتووی گواسترایەوە

source: المعذرة ! المرجو إعادة المحاولة
ar_iq: ببورە هەڵەیەك هەیە! تكایە جارێكی تر هەوڵ بده‌ره‌وه‌

source: الجميع
ar_iq: هەمووی بیبینن

source: متابعون
ar_iq: هاوڕێیه‌كان

source: أنا فقط
ar_iq: تەنها خۆم

source: الوظيفة الحالية
ar_iq: كاری ئێستا

source: الحالة الإجتماعية
ar_iq: باری كۆمەڵایەتی

source: محل الإقامة و العنوان الحالي
ar_iq: ناونیشانی ئیستا

source: الموقع
ar_iq: پێگه‌ی تایبه‌تی خۆت

source: الهاتف
ar_iq: مۆبایل

source: نبذة مختصرة عنك
ar_iq: كورتەیەك دەربارەت

source: رابط يوتيوب لفيديو تعريفي
ar_iq: لینكی ڤیدیۆی ناساندن

source: تحميل السيرة الذاتية
ar_iq: دابه‌زاندنی ژیاننامە (CV)

source: لا يراه احد
ar_iq: كەس توانای بینینی نيیە

source: لا يراه احد الا متابعه. تابعه
ar_iq: تەنها ئەوكەسانە دەیبینن كە شوێنیكەوتوون..شێنی بكەوە

source: المعلومات الشخصية
ar_iq: زیانیاری كه‌سی

source: نبذة مختصرة
ar_iq: كورته‌ی ژیاننامه‌

source: فيديو تعريفي
ar_iq: ڤیدیۆی ناساندن

source: المؤهلات العلمية و الشهادات
ar_iq: بڕوانامە و ئاستی زانستی

source: النشاطات و الدورات
ar_iq: خول و چالاكییه‌كان

source: المهارات و الخبرات
ar_iq: شارەزا له‌م‌ بوارانه‌

source: الإنجازات و الإصدارات
ar_iq: بەرهەمەكان

source: تسجيل الدخول
ar_iq: چوونه‌ ژوور

source: حساب جديد
ar_iq: هەژماری نوێ‌

source: الأمس
ar_iq: دوێنێ‌

source: غدا
ar_iq: سبه‌ی

source: مميز
ar_iq: بۆمان هەڵبژاردوون

source: مواضيع متنوعة
ar_iq: بابەتی هه‌مه‌جۆر

source: كتب PDF
ar_iq: كتێبخانه‌ی كوردی

source: مقالات الرأي
ar_iq: بیروڕای نووسه‌ران

source: اكثر مشاهدة
ar_iq: زۆرترین بینراو

source: جديد
ar_iq: بابه‌تی نوێ‌

source: كتب Word
ar_iq: توێژینەوە و دۆسییه‌

source: حكاية صور
ar_iq: وێنە و سه‌رنج

source: حكاية فيديو
ar_iq: ڤیدیۆ و سه‌رنج

source: اسماء
ar_iq: ناوی منداڵان

source: حكم
ar_iq: پەند و ئامۆژگاری

source: قاموس
ar_iq: فەرهەنگخانه‌

source: المدونون
ar_iq: ئه‌ندامی چالاك

source: مواضيع
ar_iq: بابه‌ته‌كان

source: عدد المدونين
ar_iq: ژماره‌ی ئه‌ندامه‌كان

source: عدد الصفحات
ar_iq: ژماره‌ی پەرەكان

source: عدد الزيارات
ar_iq: ژماره‌ی سه‌ردانه‌كان

source: الموقع مغلق حاليا
ar_iq: لە ئێستادا ماڵپەڕ داخراوە

source: أكتب راسالتك هنا
ar_iq: پەیامەكەت لێرە بنووسە

source: حدف المحادثة
ar_iq: سڕینەوەی هەژمار

source: إرفع صورة
ar_iq: وێنەیەك بەرزكەوە

source: إسمك مع (إسم الاب أو اللقب)
ar_iq: ناوت بنووسه‌ (یان له‌قه‌ب)

source: تغيير كلمة المرور
ar_iq: گۆڕینی وشەی نهێنی

source: كلمة السر الحالية
ar_iq: وشەی نهێنی ئێستا

source: كلمة السر الجديدة
ar_iq: وشەی نهێنی نوێ‌

source: تأكيد كلمة السر
ar_iq: دووباره‌كردنه‌وه‌ی وشەی نهێنی

source: حفظ
ar_iq: پاشەکەوت

source: شبكات الإجتماعية المتاحة
ar_iq: تۆڕە كۆمەڵایەتیه‌كانی به‌رده‌سته‌

source: فايسبوك
ar_iq: فه‌یس بووك

source: تويتر
ar_iq: ئێكس

source: شبكات الإجنماعية على إتصال
ar_iq: تۆڕە كۆمەڵایەتیه‌كانی كارایه‌‌‌

source: تعليقات المشاركات
ar_iq: كۆمێنتی بابه‌ته‌كان

source: تعليقاتي
ar_iq: كۆمێنتەكانی من

source: التعليق
ar_iq: كۆمێنت

source: رقم المحتوى
ar_iq: ژماره‌ی بابه‌ت

source: إسم المستخدم
ar_iq: ناونیشان

source: فئة
ar_iq: جۆر

source: الإجراءات
ar_iq: گۆڕانكاری

source: حدف الحساب خطوة لا يمكن التراجع عنها
ar_iq: ئاگاداربە! بەسڕێنەوەی ھەژمارەکەت جارێکی تر ناتوانی ئەو ھەژمارە بەکار بھێنیەوە

source: الرمز
ar_iq: كۆدی

source: الرمز الذي وصلت على البريد الإلكتروني
ar_iq: ئه‌و كۆده‌ی بۆ ئیمه‌یله‌كه‌ت نیردرا

source: كلمة السر
ar_iq: وشه‌ی نێهینی

source: لم يصل رمز التفعيل ؟
ar_iq: كۆدی كاراكردن نه‌گه‌یشت؟

source: أعد إرسال
ar_iq: جارێكی تر بینێرەوە

source: هذه الخطوة لا يمكن التراجع عنها
ar_iq: ئاگاداربە بسڕێنەوەی هەژمار ناتوانی جارێكی تر ئەو هەژمارە بەكاربهێنیەوە

source: إشعارات التعليقات
ar_iq: ئاگاداری له‌ كۆمێنته‌كان

source: إشعارات التقييم
ar_iq: ئاگاداری هەڵسەنگاندن

source: إشعارات الإشترك
ar_iq: ئاگاداری شوێنکەوتن

source: إشعارات رد فعل
ar_iq: ئاگاداری لایك

source: نقاط الحالية
ar_iq: خاڵه‌كانی ئێستا

source: نقاط المستهلكة
ar_iq: خاڵی بەكار هاتوو

source: كل النقاط المحصل عليها
ar_iq: هەموو حاڵەكان

source: نقل
ar_iq: گواستنەوە

source: بحث عن مشاركة
ar_iq: گەڕان لە بابەت

source: إختر الصنف
ar_iq: هەڵبژاردنی بەش

source: الكل
ar_iq: هه‌موو

source: موثقة / حرة
ar_iq: پەسەند کراو/پەسەند نەکراو

source: عنوان
ar_iq: ناونیشان

source: المشاهدات
ar_iq: سه‌ردان

source: الإنجاز أو الإصدار
ar_iq: پڕۆژه‌ و به‌رهه‌م

source: تاريخ الإصدار
ar_iq: به‌رواری ده‌ستپێك

source: الرابط
ar_iq: بەستەر

source: المهارة أو الخبرة
ar_iq: ئه‌و بواره‌ی شاره‌زای بنووسه‌

source: اكتب رقم للمستوى مثل: (80 أو 40 أو..)
ar_iq: ژماره‌ بنووسه‌ بۆ پله‌ وه‌ك: (80 یان 40 یان...).

source: النشاط أو الدورة
ar_iq: چالاكی و خول

source: تاريخ الإلتحاق
ar_iq: به‌رواری ده‌ستپیكردن

source: تاريخ المغادرة
ar_iq: به‌رواری كۆتایهێنان

source: الشهادة التي حصلت عليها
ar_iq: ئەو بڕوانامەی بە دەستتهێناوە

source: تاريخ التخرج
ar_iq: به‌رواری ده‌رچوون

source: النشاطات و الدورات
ar_iq: چالاكی و خوله‌كان

source: الموهلات العلمية و الشهادات
ar_iq: بڕوانامە و ئاستی زانستی

source: أضف مؤهل جديد
ar_iq: زیادكردنی ئاست

source: الشهادة
ar_iq: بڕوانامه‌

source: نشاط/دورة
ar_iq: چالاكی/خول

source: لمهارات و الخبرات
ar_iq: شاره‌زابی و لێهاتوویی

source: المهارة/الخبرة
ar_iq: شاره‌زا له‌ بواری

source: الإنجاز/الإصدار
ar_iq: پڕۆژه‌ و به‌رهه‌م

source: التاريخ
ar_iq: به‌روار

source: للحصول على وسام السيرة الذاتية يمكنك إرسال طلب بعد إكمال سيرتك الذاتية بمعلومات صحيحة مع رفع نسخة من هوية صادرة من جهة حكومية تحمل صورتك للتحقق من صحة طلبك.
ar_iq: بۆ بەدەستھێنانی مەدالیای سیڤی؛ پێویستە ئەم ڕێکارانە جێبەجێ بەکەی: ١. پرکردنەوەی سیڤییەکەت بە زانیاری دروست. ٢. ناسنامەیەک کە لەلایەنێکی فەرمی دەرچووبێت ھاوپێچ بکە. ٣. زانیاری نادروست پێشکەش بکەی ھەژمارەکەت ڕادەگیرێت. ٤. لێرەدا داواکارییەکەت پێشکەش بکە 👇🏿.

source: إدخال أي معلومات غير صحيحة أو مضللة يعرض حسابك للحظر
ar_iq: مەدالیای سیڤی وەردەگیرێتەوە ئەگەر زانیاری سیڤییەکەت بسڕیتەوە

source: تحميل الهوية
ar_iq: ھاوپێچ كردنی ناسنامه‌

source: إرسال الطلب
ar_iq: ناردنی داواكاری

source: للأسف ! لم تتم الموافقة على منحك وسام السيرة الذاتية. يمكنك مراسلة الإدارة للمزيد من المعلومات
ar_iq: بەداخەوە! داواکارییەکەت بۆ بەدەستھێنانی مەدالیای ژیاننامە ڕەتکرایەوە، لەبەر نەبوونی مەرجی تەواو لە ژیاننامەکەت، بۆ زانیاری زیاتر پەیوەندی بە بەڕێوبەرایەتی ماڵپەڕ بکە

source: في طور المراجعة ...
ar_iq: لە چاوەڕوانی دایە...

source: كل نقاطك
ar_iq: هه‌موو خاڵەكان

source: كل مواضيع
ar_iq: هه‌موو بابه‌ته‌كان

source: رتبتك في لاناس
ar_iq: پلەكه‌ت له‌ لاناس

source: هذا الشهر
ar_iq: مانگی پێشوو

source: هذه السنة
ar_iq: ساڵی پێشوو

source: زيارات لموقعك
ar_iq: سەردانی ماڵپەڕەكەت

source: مواضيع موثقة
ar_iq: بابه‌ته‌ پەسەند کراوه‌كان

source: مواضيع حرة
ar_iq: بابه‌ته‌ پەسەند نه‌کراوه‌كان

source: مشاهدة المواضيع
ar_iq: سه‌ردانی بابه‌ته‌كان

source: قامو بنشر مواضيعك
ar_iq: بڵاوكردنەوە لە تۆرەكان

source: زوار حسب الدولة
ar_iq: سەردانیكردن بە پێی وڵات

source: عدد الزوار
ar_iq: ژماره‌ی سه‌ردان

source: مواضيع موتوقة
ar_iq: بابه‌ته‌ سەلمێنراووه‌كان

source: مواضيع غير موتوقة
ar_iq: بابه‌ته‌ نەسەلمێنراوویەكان

source: إحصائيات المواضيع
ar_iq: سەرژمێری بابەتەكان

source: أكثر مشاهدة
ar_iq: زۆرترین بینراو

source: أكثر تقييما
ar_iq: زۆرترین هەڵسەنگێندراو

source: أكثر إعجابا
ar_iq: زۆرترین لایك

source: أكثر مشاركة
ar_iq: زۆرترین بڵاوكردنەوە

source: إعدادات اللغة
ar_iq: ڕێکخستنەکانی زمان

source: لغة العرض
ar_iq: زمانی پێشاندانی ماڵپەڕ

source: يؤدي هذا إلى تغيير اللغة التي يتم فيها عرض الموقع بهذه اللغة.. ولن تتغير (لغة المحتوى) التي تظهر عندك
ar_iq: لێرەدا زمانی پێشاندانی ماڵپەڕ دەگوڕێت، زمانی بابەتەكانی ماڵپەڕ ناگۆڕێت

source: لغة المحتوى
ar_iq: زمانی بابەتەكانی ماڵپەڕ

source: يؤدي هذا إلى تغيير لغة المحتوى المقترح قراءتها من قبلك.. ولن تتغير (لغة العرض)التي يتم فيها عرض الموقع
ar_iq: لێرەدا زمانی بابەتەكانی ماڵپەڕ دەگوڕێت، زمانی پێشاندانی ماڵپەڕ ناگۆڕێت

source: مكتبة الوسائط
ar_iq: كۆگای وێنه‌ و فایله‌كان

source: رفع ملفات
ar_iq: به‌رزكرنه‌وه‌ی فایل

source: ملفاتي
ar_iq: كۆگای وێنه‌كانی من

source: معرض
ar_iq: كۆگای وێنه‌كانی لاناس

source: معرض 2
ar_iq: كۆگای وێنه‌كانی ئه‌ندامان

source: إبحث عن ملف
ar_iq: بگەڕێ‌ لە فایل

source: إختر صورة مناسبة لموضوعك. إن لم تجد إرفع صورة جديدة
ar_iq: لێرە👇🏿به‌ ھەزاران وێنە ھەن؛ تکایە وێنەیەکی گونجاو بۆ بابەتەکەت ھەڵبژێرە

source: للعثور على صورة مناسبة لموضوعك إستفد من هذا الموقع
ar_iq: بۆ دەستكەوتنی وێنەیەكی گونجاو سوود لەو پێگەیە وەرگرە

source: هنا
ar_iq: لێرە

source: إسحب ملفات لرفعها,أو
ar_iq: ئەو فایلەی دەتەوێت بەرزی کەیەوە ڕای بکێشە بۆ ئێرە، یان

source: اختر ملف
ar_iq: فایل هەڵبژێرە

source: الحد الأقصى لرفع الملفات %s ميغا بابت. الإمتدادت المسموح بها %s
ar_iq: تا (%s) میگابایت دەتوانی بەرز بکەیتەوە.. ئەو فایلانە ڕێگا پێدراون (%s)

source: برفعك لهذا الملف فأنت توافق على
ar_iq: بە بەرزكرنەوەی هه‌ر فایلێك دەكات ڕەزامەندیت تواندووە لەسەر

source: تفاصيل المرفق
ar_iq: زانیاری فایل

source: حدف الملف
ar_iq: سڕینەوە

source: إدارج الملف
ar_iq: بینێره‌

source: فروع الأقسام
ar_iq: لقی به‌شه‌كان

source: عنوان الموضوع
ar_iq: ناونیشانی بابەت

source: إضافة صورة
ar_iq: وێنەیەك بەرزكەوە

source: محتوى المقال
ar_iq: ناوەڕۆكی بابەت

source: كاتب(ة)ا
ar_iq: نووسه‌ر

source: محتوى الموضوع
ar_iq: ناوەڕۆكی بابەت
